/* Localized versions of Info.plist keys */

CFBundleName = "Player";
CFBundleShortVersionString = "Player version 2.1.2";
CFBundleGetInfoString = "Player version 2.1.2, Copyright 1996-2008, Grame";
NSHumanReadableCopyright = "Copyright 1996-2008, Grame";
